[
  "Молчание — бесплатный апгрейд аргумента, но платный для терпения.",
  "Время лечит; будильник выписывает счёт за каждую минуту сна.",
  "Горшок кипит раньше, если смотреть — так же и тревога.",
  "Лестница успеха скрипит, когда поднимаются тяжёлые сомнения.",
  "Счастье — это кофе, остывший до идеальной температуры решений.",
  "Мечты без дедлайна превращаются в сериал с бесконечным пилотом.",
  "Нервный смех — менеджер, объясняющий душам новую реструктуризацию.",
  "Карта мира мала тому, кто боится выйти из комнаты.",
  "Слова как клавиши: громче звучат, если покалечить пробелы.",
  "Книга закрыта, но её страницы продолжают перешёптываться внутри головы.",
  "Лучший план Б — успеть переименовать его в план А.",
  "Тишина громче, если включить уведомления в собственных мыслях.",
  "Зеркало показывает правду, пока не включишь фильтр ожиданий.",
  "Даже черепаха обгоняет мечтателя, уснувшего на старте мотивации.",
  "Пауза спасает диалог, как ремень — случайный френдзонный поворот.",
  "Спор — это шашлык: важно вовремя снять, чтобы не подгореть.",
  "Зависть — налог на чужие достижения, оплачиваемый собственным настроением.",
  "Улыбка наполовину фальшивая всё равно освещает половину комнаты.",
  "Сомнения растут в тени непоставленных вопросов.",
  "Шаг назад иногда открывает панорамный режим возможностей.",
  "Спешка дарит ошибки, ошибки — опыт, опыт просит медленнее.",
  "Тот, кто держит зонтик, редко пишет драму о дожде.",
  "Экран телефона ближе, чем зеркало души: регулируй яркость.",
  "Сила слова измеряется тишиной, наступившей после него.",
  "Главный KPI счастья — количество поводов забыть о KPI.",
  "Опоздание — это телепорт в страну чужих ожиданий.",
  "Пыль на книге не знает, что скрывает вселенную идей.",
  "Терпение — зонт: нужен, когда прогноз забывает предупредить.",
  "Ирония — шлем, смягчающий удары реальности по лбу амбиций.",
  "Совет без спроса похож на pop-up: «закрыть» ценится выше «читать».",
  "Успех любит тишину, но подписывается громким шмяком шампанского.",
  "Кризис — фитнес-трекер скрытых возможностей: считает сердечные прыжки паники.",
  "Лень — это отпуск, оформленный без одобрения совести.",
  "Планы летают выше, если обрезать им бюрократические крылья.",
  "Извинения легче нажать, чем CTRL + Z на реальности.",
  "Мечта фрилансера — будильник, который спрашивает: «Сегодня работаешь?».",
  "Сомнения — сосед сверху: будет сверлить, пока не переедешь.",
  "Нет ничего громче идеи, пришедшей после отправки презентации.",
  "Секрет продуктивности — делать вид, что дедлайна вчера не было.",
  "Оптимист видит половину стакана, пессимист ищет инструкцию по мытью.",
  "Тело — чат: игнорируешь, получаешь CAPS LOCK симптомов.",
  "График роста часто рисуется карандашом, стирательная резинка — твой опыт.",
  "Совесть — встроенный антивирус, обновления происходят слезами перед сном.",
  "Дорога в тысячу лайков начинается с комментария бабушки.",
  "Вопрос «почему» старит, вопрос «что дальше» двигает.",
  "Эмоции как Wi-Fi: нестабильны, когда слишком много подключений.",
  "Ожидания — это проценты, которые реальность погашает сарказмом.",
  "Самоирония — страховка от жизненных мемов о тебе.",
  "Если не знаешь, куда идти, иди спать: обновишь карту.",
  "Идеальный момент — это вилка, обнаруженная в кармане пикника идей."
]
