[
  "Попкорн объявил себя главным героем, потому что чаще всех взрывается.",
  "Дарт Вейдер открыл кружок правильного дыхания и потерял шлем на йоге.",
  "Властелин Колец нашёл GPS и забыл путь в Мордор — перерoute.",
  "Титаник заказал плавучие рукава и стал лайнером-надувнушкой.",
  "Джокер пошёл к стоматологу: улыбка слишком широкая для полиса.",
  "Индиана Джонс сменил кнут на селфи-палку: артефакты же фотогеничны.",
  "Кинг-Конг завёл блог о скалолазании небоскрёбов.",
  "Матрица обновилась до версии «Макароница»: теперь код выглядит как спагетти.",
  "Чужой подался в повара — особое меню «Сюрприз из груди».",
  "Бэтмен перешёл на UberBat: подбирает пассажиров со свистом.",
  "Форрест Гамп бежал так долго, что дошёл до зарядки шагомера.",
  "Пила открыла маникюрный салон — «Подпилим немножко судьбу».",
  "Годзилла пошла на курсы балета — разрушать грациозно.",
  "Терминатор обновился до режима «Я вернусь, но тихонечко».",
  "Человек-паук завёл паутину Wi-Fi — ловит лайки на фасадах.",
  "Назад в Будущее сломал спидометр — теперь ездит на метафорах.",
  "Аквамен подписал контракт с аквариумом IKEA.",
  "Гарри Поттер нашёл скидку 11 % и стал Харри Дискаунтер.",
  "Панда-Кунг-фу перешла в офис и практикует «PowerPoint-Фу».",
  "Джеймс Бонд сменил 007 на 404 — миссия не найдена.",
  "Скала Джонсон откололся и запускает линию гальки фитнес-утяжелителей.",
  "Мумиё из «Мумии» ищет работу — резюме на бумаге, конечно.",
  "Доктор Стрэндж потерял Wi-Fi и открыл портал к соседям.",
  "Гринч украл Wi-Fi пароли вместо Рождества — стал популярнее.",
  "Пираты Карибского мора плавают по автопилоту Гугл-Карт.",
  "Крик записал ASMR-стрим, но все всё равно орут.",
  "Шрек открыл спа-курорт из грязевых ванн собственного болота.",
  "Тихое Место включило караоке и перестало быть тихим.",
  "Парк Юрского периода переименовали в «Дино-гулять тут».",
  "Энди из «Побега из Шоушенка» теперь учит зумеров отключать VPN.",
  "Миссия невыполнима нашла инструкцию на YouTube и стала выполнимой.",
  "Халк пошёл в вязание — свитер растягивается раз в злость.",
  "Охотники за приведениями теперь ловят лайки призрачных аккаунтов.",
  "Полёт над гнездом кукушки отменён — кукушка в отпуске.",
  "Сумерки стали рассветом, потому что забыли будильник.",
  "Черепашки-ниндзя перешли на суши-диету без пиццы — культурный шок.",
  "Валли открыл студию апсайклинга звёздного мусора.",
  "Доктор Кто потерял ТАРДИС и теперь ждёт автобус прошлого.",
  "Дэдпул купил корректный словарь и стал немой арт-хаус драмой.",
  "Марсианин вернулся и подаёт гумус-патент на картофель.",
  "Блэйд запустил солнцезащитный крем «От вампиров для вампиров».",
  "Интерстеллар нашёл короткую дорогу — через холодильник к молоку.",
  "Бегущий по лезвию переходит на самокат — безопасность прежде всего.",
  "Оно стало «Этим» после ребрендинга — клоун-маркетолог старался.",
  "Безумный Макс открыл сервис тихого кар-шеринга.",
  "Король Лев ушёл в IT и теперь «Root-Юзер Саванны».",
  "Джон Уик подписал петицию против карандашей.",
  "Темный Рыцарь боится темноты — включил ночник-сигнал летучей мыши.",
  "Хоббит продал Кольцо на eBay и переехал в студию-хобби.",
  "Фантастические Твари запустили приложение по поиску себя.",
  "Аватар получил обновление — теперь в 8-бит, чтобы весить меньше."
]
